/* No comment provided by engineer. */
"2014" = "2014";

/* No comment provided by engineer. */
"@mobiosis" = "@mobiosis";

/* app nav bar title */
"Autolayouts for Everyone" = "Autolayouts for Everyone";

/* No comment provided by engineer. */
"Exercise layout" = "Exercise layout";

/* No comment provided by engineer. */
"Hello" = "Hello";

/* No comment provided by engineer. */
"Krix" = "Krix";

/* No comment provided by engineer. */
"NSSpain" = "NSSpain";

/* No comment provided by engineer. */
"Presented by" = "Presented by";

/* test 1 nav bar title */
"Test 1" = "Test 1";

/* test 2 nav bar title */
"Test 2" = "Test 2";

/* No comment provided by engineer. */
"vel" = "vel";

